"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5444, \"word_counts\": \"{\\\"sarakar\\\": 126, \\\"awinta\\\": 14, \\\"rawat\\\": 6, \\\"jasto\\\": 212, \\\"nepalakae\\\": 8, \\\"chhaeri\\\": 6, \\\"mani\\\": 6, \\\"chhitaema\\\": 2, \\\"chhitae\\\": 6, \\\"nagarik\\\": 50, \\\"dinakae\\\": 4, \\\"lagi\\\": 312, \\\"pahal\\\": 4, \\\"gariwasa\\\": 2, \\\"dami\\\": 12, \\\"kura\\\": 524, \\\"garnu\\\": 269, \\\"bho\\\": 67, \\\"aaj\\\": 216, \\\"dilip\\\": 46, \\\"sar\\\": 754, \\\"samajako\\\": 16, \\\"aina\\\": 1, \\\"yathartha\\\": 12, \\\"yahaharuko\\\": 1, \\\"prayasalai\\\": 1, \\\"sadaiw\\\": 10, \\\"samman\\\": 84, \\\"dhanyawad\\\": 190, \\\"aushadhima\\\": 2, \\\"bhrastachar\\\": 21, \\\"garne\\\": 188, \\\"maha\\\": 26, \\\"papi\\\": 24, \\\"ho\\\": 837, \\\"rabi\\\": 1005, \\\"pahilo\\\": 27, \\\"episod\\\": 23, \\\"yati\\\": 72, \\\"ram\\\": 540, \\\"ro\\\": 493, \\\"bhayo\\\": 235, \\\"saphalatako\\\": 71, \\\"shubhakamana\\\": 344, \\\"kisan\\\": 12, \\\"sarakhar\\\": 2, \\\"nagarapalika\\\": 8, \\\"chor\\\": 140, \\\"kalo\\\": 28, \\\"bajari\\\": 2, \\\"kuram\\\": 24, \\\"lidden\\\": 4, \\\"mel\\\": 7, \\\"khanchha\\\": 12, \\\"ki\\\": 152, \\\"prarchande\\\": 4, \\\"kapi\\\": 4, \\\"makune\\\": 11, \\\"bhanideu\\\": 2, \\\"ta\\\": 476, \\\"sahara\\\": 10, \\\"janta\\\": 30, \\\"sathi\\\": 25, \\\"neta\\\": 190, \\\"bhanchha\\\": 25, \\\"thiyakkai\\\": 2, \\\"khayo\\\": 6, \\\"khaena\\\": 3, \\\"lu\\\": 3, \\\"bhanau\\\": 4, \\\"rait\\\": 3, \\\"ya\\\": 29, \\\"kepi\\\": 17, \\\"salam\\\": 238, \\\"tapaimko\\\": 57, \\\"bhanailai\\\": 3, \\\"yasto\\\": 125, \\\"stin\\\": 6, \\\"hannu\\\": 6, \\\"paro\\\": 26, \\\"daju\\\": 103, \\\"aah\\\": 3, \\\"sida\\\": 8, \\\"janata\\\": 141, \\\"sagako\\\": 3, \\\"aawaj\\\": 132, \\\"uthaune\\\": 8, \\\"aadarna\\\": 2, \\\"rawi\\\": 270, \\\"lamichhane\\\": 104, \\\"dekhnu\\\": 6, \\\"paiyo\\\": 50, \\\"badhai\\\": 195, \\\"kae\\\": 100, \\\"jnalesi\\\": 2, \\\"phoke\\\": 2, \\\"tim\\\": 110, \\\"hardik\\\": 88, \\\"naman\\\": 63, \\\"ka\\\": 109, \\\"sath\\\": 117, \\\"dherai\\\": 783, \\\"subhakamana\\\": 50, \\\"patrakar\\\": 68, \\\"mahoday\\\": 1, \\\"hat\\\": 20, \\\"bauddhik\\\": 4, \\\"shakti\\\": 10, \\\"yaha\\\": 7, \\\"juhari\\\": 2, \\\"khelna\\\": 4, \\\"lagaune\\\": 8, \\\"mahan\\\": 75, \\\"byaktitwa\\\": 6, \\\"papular\\\": 2, \\\"sochabichar\\\": 1, \\\"bicharale\\\": 1, \\\"garda\\\": 68, \\\"hajurako\\\": 85, \\\"tyag\\\": 2, \\\"mahanayak\\\": 107, \\\"bhaeko\\\": 185, \\\"uttar\\\": 11, \\\"pragatiko\\\": 7, \\\"mumgalamay\\\": 3, \\\"shubha\\\": 2, \\\"kamana\\\": 45, \\\"byakta\\\": 2, \\\"gardachhu\\\": 31, \\\"jay\\\": 265, \\\"rajesh\\\": 115, \\\"hamal\\\": 76, \\\"duwaijana\\\": 1, \\\"saraharulai\\\": 1, \\\"daka\\\": 18, \\\"sidha\\\": 128, \\\"kisanaharule\\\": 3, \\\"etro\\\": 4, \\\"malako\\\": 4, \\\"kin\\\": 184, \\\"aandolan\\\": 8, \\\"garnui\\\": 2, \\\"kasako\\\": 2, \\\"hamrai\\\": 4, \\\"dukh\\\": 59, \\\"gardaichh\\\": 2, \\\"tar\\\": 342, \\\"kun\\\": 29, \\\"kisanaharulai\\\": 2, \\\"bujhididain\\\": 2, \\\"sab\\\": 52, \\\"bhanda\\\": 186, \\\"agadi\\\": 49, \\\"harulai\\\": 69, \\\"prathamikata\\\": 3, \\\"diyos\\\": 2, \\\"herchha\\\": 2, \\\"thu\\\": 2, \\\"budha\\\": 11, \\\"khalaharuma\\\": 1, \\\"banki\\\": 6, \\\"raheko\\\": 32, \\\"netaharuma\\\": 2, \\\"baburam\\\": 71, \\\"jatiko\\\": 4, \\\"udarabadi\\\": 1, \\\"saksham\\\": 5, \\\"aru\\\": 101, \\\"chhain\\\": 175, \\\"nepalako\\\": 64, \\\"adalat\\\": 7, \\\"phaisala\\\": 2, \\\"matra\\\": 186, \\\"garchha\\\": 33, \\\"nyay\\\": 66, \\\"din\\\": 174, \\\"sakdain\\\": 12, \\\"aaphaima\\\": 3, \\\"hoin\\\": 133, \\\"murti\\\": 1, \\\"shosak\\\": 1, \\\"samudayako\\\": 4, \\\"bhae\\\": 133, \\\"pachhi\\\": 186, \\\"kaham\\\": 3, \\\"milchha\\\": 38, \\\"bhag\\\": 25, \\\"herda\\\": 30, \\\"daya\\\": 8, \\\"jagera\\\": 2, \\\"aasu\\\": 10, \\\"jharne\\\": 1, \\\"manai\\\": 28, \\\"aananda\\\": 16, \\\"bhidiyo\\\": 54, \\\"herera\\\": 40, \\\"tyahan\\\": 3, \\\"napuge\\\": 1, \\\"darshan\\\": 7, \\\"mauka\\\": 20, \\\"paye\\\": 2, \\\"dajuharulai\\\": 1, \\\"pathibhara\\\": 18, \\\"mata\\\": 24, \\\"budo\\\": 2, \\\"goru\\\": 6, \\\"jathau\\\": 2, \\\"bhirama\\\": 2, \\\"jau\\\": 5, \\\"thukka\\\": 40, \\\"deshako\\\": 74, \\\"laj\\\": 39, \\\"pacheka\\\": 2, \\\"bideshi\\\": 15, \\\"dalarabadi\\\": 2, \\\"desh\\\": 294, \\\"purai\\\": 25, \\\"dharashayama\\\": 2, \\\"parisakyo\\\": 2, \\\"subh\\\": 17, \\\"tv\\\": 12, \\\"lagayat\\\": 56, \\\"sampurna\\\": 173, \\\"best\\\": 12, \\\"of\\\": 18, \\\"luck\\\": 4, \\\"ravi\\\": 8, \\\"dai\\\": 369, \\\"garo\\\": 6, \\\"nepal\\\": 320, \\\"dalit\\\": 104, \\\"das\\\": 11, \\\"mukhundodhari\\\": 1, \\\"paribartan\\\": 15, \\\"garis\\\": 2, \\\"oi\\\": 2, \\\"baisakhe\\\": 2, \\\"khate\\\": 29, \\\"naranathe\\\": 2, \\\"bolis\\\": 2, \\\"bhane\\\": 250, \\\"baisakhi\\\": 2, \\\"hain\\\": 74, \\\"will\\\": 2, \\\"chair\\\": 2, \\\"himdnuparla\\\": 2, \\\"yad\\\": 6, \\\"rakh\\\": 3, \\\"olile\\\": 5, \\\"tyasai\\\": 4, \\\"chunawama\\\": 9, \\\"bhaneko\\\": 86, \\\"hoina\\\": 21, \\\"choraharu\\\": 3, \\\"samghiyata\\\": 23, \\\"kharej\\\": 19, \\\"gar\\\": 31, \\\"holiwainako\\\": 2, \\\"jara\\\": 8, \\\"des\\\": 43, \\\"hunuhar\\\": 2, \\\"patra\\\": 18, \\\"kar\\\": 11, \\\"hajur\\\": 281, \\\"namaskar\\\": 88, \\\"patrakarita\\\": 10, \\\"chhodera\\\": 14, \\\"raj\\\": 15, \\\"nitima\\\": 2, \\\"aaunu\\\": 50, \\\"sewa\\\": 24, \\\"yi\\\": 97, \\\"jhole\\\": 9, \\\"thik\\\": 51, \\\"parnu\\\": 11, \\\"bhannu\\\": 58, \\\"banduk\\\": 6, \\\"bokan\\\": 2, \\\"tayar\\\": 13, \\\"chhu\\\": 173, \\\"sabai\\\": 331, \\\"hun\\\": 211, \\\"sahi\\\": 156, \\\"bhanne\\\": 234, \\\"manchhe\\\": 177, \\\"dat\\\": 6, \\\"dekhaune\\\": 7, \\\"khane\\\": 31, \\\"alag\\\": 4, \\\"tyati\\\": 11, \\\"kai\\\": 36, \\\"amerikin\\\": 1, \\\"pan\\\": 3, \\\"chhoddainna\\\": 1, \\\"huna\\\": 24, \\\"chhi\\\": 32, \\\"yae\\\": 65, \\\"lanagadae\\\": 2, \\\"kati\\\": 140, \\\"samma\\\": 127, \\\"gala\\\": 2, \\\"phutne\\\": 2, \\\"jhapu\\\": 2, \\\"nare\\\": 3, \\\"bandar\\\": 3, \\\"mukhe\\\": 2, \\\"janatale\\\": 51, \\\"lokatantra\\\": 4, \\\"janatako\\\": 92, \\\"aiswarya\\\": 1, \\\"sarthak\\\": 2, \\\"banchha\\\": 17, \\\"chautho\\\": 2, \\\"amnga\\\": 1, \\\"aaphanaima\\\": 1, \\\"paradarshita\\\": 1, \\\"aawasyak\\\": 19, \\\"rajanitik\\\": 25, \\\"kehi\\\": 149, \\\"thahan\\\": 2, \\\"re\\\": 30, \\\"tyahin\\\": 4, \\\"bhaera\\\": 76, \\\"raja\\\": 59, \\\"lyaune\\\": 12, \\\"andolanama\\\": 1, \\\"lageko\\\": 43, \\\"jastosukai\\\": 4, \\\"hos\\\": 152, \\\"hem\\\": 162, \\\"thapa\\\": 92, \\\"aaphu\\\": 30, \\\"bhandaima\\\": 6, \\\"gali\\\": 22, \\\"uhanko\\\": 12, \\\"murkhata\\\": 6, \\\"maina\\\": 1, \\\"mainama\\\": 1, \\\"kukuralai\\\": 2, \\\"chinnobhanda\\\": 1, \\\"nachinekai\\\": 1, \\\"dajuko\\\": 13, \\\"sahiho\\\": 1, \\\"bhig\\\": 1, \\\"magera\\\": 8, \\\"gareko\\\": 114, \\\"kam\\\": 213, \\\"nirnay\\\": 6, \\\"linu\\\": 16, \\\"rahat\\\": 6, \\\"jatako\\\": 45, \\\"prasna\\\": 75, \\\"program\\\": 22, \\\"suruwat\\\": 20, \\\"bhayako\\\": 39, \\\"pheri\\\": 155, \\\"bijayakumar\\\": 1, \\\"jyu\\\": 59, \\\"aaphna\\\": 10, \\\"yasabare\\\": 2, \\\"anubhab\\\": 1, \\\"bolidie\\\": 1, \\\"sudhar\\\": 7, \\\"hunethiyo\\\": 3, \\\"samajama\\\": 39, \\\"jatiy\\\": 102, \\\"bibed\\\": 7, \\\"kahile\\\": 102, \\\"banchhan\\\": 2, \\\"gu\\\": 16, \\\"anna\\\": 3, \\\"naunma\\\": 2, \\\"khau\\\": 3, \\\"ekachoti\\\": 4, \\\"eri\\\": 7, \\\"deu\\\": 13, \\\"paschim\\\": 7, \\\"bhegama\\\": 2, \\\"shuruma\\\": 2, \\\"bolne\\\": 32, \\\"pamch\\\": 3, \\\"minet\\\": 39, \\\"ragatanai\\\": 1, \\\"tatyo\\\": 1, \\\"gud\\\": 4, \\\"rabiji\\\": 6, \\\"ab\\\": 271, \\\"pradesh\\\": 12, \\\"tyaksa\\\": 1, \\\"bahiskar\\\": 28, \\\"garna\\\": 199, \\\"parchha\\\": 316, \\\"prasatuti\\\": 2, \\\"jahile\\\": 6, \\\"damadar\\\": 70, \\\"rahanchh\\\": 2, \\\"lutan\\\": 2, \\\"sake\\\": 15, \\\"lut\\\": 13, \\\"mai\\\": 31, \\\"chhut\\\": 7, \\\"chandra\\\": 8, \\\"kami\\\": 35, \\\"ghatana\\\": 17, \\\"samanya\\\": 11, \\\"rupama\\\": 42, \\\"lieko\\\": 9, \\\"dekhiyo\\\": 19, \\\"sahayak\\\": 7, \\\"jilla\\\": 17, \\\"pramukhale\\\": 1, \\\"tyahi\\\": 26, \\\"sabaiko\\\": 25, \\\"mile\\\": 2, \\\"mato\\\": 3, \\\"bhaisakeko\\\": 5, \\\"raichh\\\": 39, \\\"ghatna\\\": 8, \\\"rajanitikaran\\\": 1, \\\"bujhiyo\\\": 5, \\\"nagarita\\\": 30, \\\"halat\\\": 21, \\\"pugda\\\": 4, \\\"aakhir\\\": 10, \\\"chup\\\": 5, \\\"chhan\\\": 153, \\\"nepali\\\": 275, \\\"nabolnuko\\\": 1, \\\"karan\\\": 55, \\\"kehola\\\": 1, \\\"yasari\\\": 42, \\\"lagne\\\": 22, \\\"netaharu\\\": 43, \\\"jhan\\\": 32, \\\"matin\\\": 1, \\\"lage\\\": 7, \\\"gathe\\\": 1, \\\"piditako\\\": 6, \\\"pida\\\": 37, \\\"sunne\\\": 10, \\\"banaera\\\": 28, \\\"jantalai\\\": 5, \\\"nagarera\\\": 1, \\\"samasya\\\": 43, \\\"bujhera\\\": 3, \\\"kanuni\\\": 13, \\\"ladnako\\\": 1, \\\"sahayog\\\": 123, \\\"paryo\\\": 118, \\\"yahanharulai\\\": 1, \\\"dhanyabada\\\": 6, \\\"jyadai\\\": 4, \\\"upayaegi\\\": 1, \\\"kurakani\\\": 7, \\\"yastai\\\": 66, \\\"sunna\\\": 78, \\\"paiyaesa\\\": 1, \\\"atyantai\\\": 28, \\\"ramailo\\\": 33, \\\"karyakram\\\": 389, \\\"glamour\\\": 4, \\\"guff\\\": 4, \\\"herdai\\\": 21, \\\"banaudai\\\": 2, \\\"ekadam\\\": 48, \\\"mimtho\\\": 1, \\\"didi\\\": 10, \\\"tyo\\\": 166, \\\"purano\\\": 8, \\\"nani\\\": 8, \\\"samg\\\": 34, \\\"eka\\\": 182, \\\"hudahudai\\\": 9, \\\"arko\\\": 62, \\\"upalabdha\\\": 10, \\\"janakari\\\": 22, \\\"hola\\\": 215, \\\"bakabas\\\": 3, \\\"karayo\\\": 2, \\\"dakshin\\\": 2, \\\"harayo\\\": 2, \\\"darshak\\\": 19, \\\"shahi\\\": 4, \\\"lajapacheko\\\": 2, \\\"karod\\\": 65, \\\"yasabat\\\": 4, \\\"pashuharu\\\": 8, \\\"prati\\\": 76, \\\"parna\\\": 22, \\\"gaeko\\\": 21, \\\"asar\\\": 14, \\\"kshamaprarthi\\\": 8, \\\"suru\\\": 62, \\\"gariwo\\\": 2, \\\"lyau\\\": 7, \\\"janatabat\\\": 1, \\\"nirwachit\\\": 7, \\\"pradhanamantri\\\": 35, \\\"banau\\\": 12, \\\"rajendra\\\": 64, \\\"sarako\\\": 57, \\\"ejenda\\\": 6, \\\"man\\\": 282, \\\"sere\\\": 3, \\\"prachumde\\\": 1, \\\"oli\\\": 16, \\\"bai\\\": 9, \\\"pugo\\\": 1, \\\"prachanda\\\": 82, \\\"rajanitiko\\\": 4, \\\"mekar\\\": 1, \\\"maidanama\\\": 2, \\\"nabhaepani\\\": 1, \\\"rephri\\\": 1, \\\"rajanitilai\\\": 1, \\\"trakama\\\": 1, \\\"lyaun\\\": 12, \\\"netaharulai\\\": 17, \\\"khelairaheko\\\": 1, \\\"hunchha\\\": 314, \\\"rajaniti\\\": 39, \\\"maobadiko\\\": 2, \\\"ejendama\\\": 4, \\\"chaleko\\\": 13, \\\"kunai\\\": 117, \\\"byakti\\\": 33, \\\"bichar\\\": 69, \\\"bijnan\\\": 1, \\\"tyasaile\\\": 35, \\\"maobadi\\\": 7, \\\"kahilyai\\\": 14, \\\"sakindain\\\": 3, \\\"itihasama\\\": 4, \\\"rahirahanechh\\\": 1, \\\"hamro\\\": 188, \\\"samay\\\": 62, \\\"barbad\\\": 3, \\\"nagaran\\\": 1, \\\"yar\\\": 38, \\\"aaij\\\": 4, \\\"talai\\\": 2, \\\"hatamukh\\\": 1, \\\"jorna\\\": 1, \\\"gahro\\\": 7, \\\"twailet\\\": 1, \\\"klinara\\\": 1, \\\"lagaidiula\\\": 1, \\\"baristha\\\": 1, \\\"jyuko\\\": 6, \\\"intarabhyu\\\": 5, \\\"jhyar\\\": 2, \\\"aako\\\": 10, \\\"prakash\\\": 67, \\\"subediko\\\": 1, \\\"kyamarale\\\": 1, \\\"kaid\\\": 3, \\\"saken\\\": 7, \\\"kanchha\\\": 2, \\\"dhirendra\\\": 2, \\\"shahaka\\\": 2, \\\"chhori\\\": 49, \\\"pasaporta\\\": 2, \\\"sathama\\\": 16, \\\"nagarikatta\\\": 11, \\\"lin\\\": 21, \\\"amerikabat\\\": 2, \\\"uhale\\\": 7, \\\"nagarikata\\\": 192, \\\"sarakari\\\": 18, \\\"karyalay\\\": 10, \\\"dhaunu\\\": 2, \\\"wada\\\": 5, \\\"sadasyale\\\": 2, \\\"sipharis\\\": 5, \\\"nagarda\\\": 2, \\\"paunabat\\\": 4, \\\"banchit\\\": 2, \\\"nepalama\\\": 83, \\\"sajilai\\\": 14, \\\"paun\\\": 38, \\\"marabadi\\\": 2, \\\"bihari\\\": 5, \\\"uttarapradesh\\\": 2, \\\"bharatako\\\": 7, \\\"painchha\\\": 12, \\\"deshalai\\\": 14, \\\"hajurajasto\\\": 2, \\\"manchheko\\\": 17, \\\"khancho\\\": 3, \\\"dada\\\": 18, \\\"gatichhadaharu\\\": 2, \\\"jahanpani\\\": 2, \\\"jatikherapani\\\": 2, \\\"laphadamatra\\\": 2, \\\"garirahanchhan\\\": 2, \\\"aago\\\": 11, \\\"lagaideu\\\": 1, \\\"bidhyarthi\\\": 3, \\\"sala\\\": 39, \\\"phatahaharu\\\": 3, \\\"timiharuko\\\": 6, \\\"manpari\\\": 1, \\\"phi\\\": 1, \\\"tirna\\\": 3, \\\"kahan\\\": 25, \\\"sakchhau\\\": 4, \\\"ehi\\\": 5, \\\"pattasaph\\\": 3, \\\"garnuparchha\\\": 16, \\\"swastha\\\": 14, \\\"shiksha\\\": 22, \\\"phiri\\\": 1, \\\"bides\\\": 3, \\\"palaena\\\": 1, \\\"banda\\\": 41, \\\"berojagar\\\": 1, \\\"rojagar\\\": 10, \\\"aniwarya\\\": 1, \\\"hunuparchha\\\": 27, \\\"jnan\\\": 15, \\\"badhane\\\": 2, \\\"tatha\\\": 101, \\\"aphuma\\\": 1, \\\"bhaekae\\\": 6, \\\"dajna\\\": 3, \\\"milne\\\": 13, \\\"hunale\\\": 1, \\\"niyamit\\\": 6, \\\"herchhu\\\": 6, \\\"jun\\\": 37, \\\"udyesyale\\\": 1, \\\"sahabhagi\\\": 5, \\\"hunubhaekae\\\": 1, \\\"tyae\\\": 8, \\\"sammananiy\\\": 2, \\\"bharosa\\\": 10, \\\"bat\\\": 265, \\\"uthne\\\": 5, \\\"bhaena\\\": 41, \\\"phasi\\\": 10, \\\"kanun\\\": 84, \\\"nabanay\\\": 1, \\\"dinhu\\\": 1, \\\"yasta\\\": 73, \\\"bhairahanchhan\\\": 1, \\\"ati\\\": 59, \\\"yaslai\\\": 13, \\\"nikala\\\": 3, \\\"garnnuparchha\\\": 2, \\\"badimalika\\\": 7, \\\"dewi\\\": 2, \\\"purana\\\": 7, \\\"lekhak\\\": 2, \\\"sindiket\\\": 1, \\\"sakinchha\\\": 16, \\\"bastabama\\\": 3, \\\"hiro\\\": 48, \\\"tehi\\\": 15, \\\"jasle\\\": 21, \\\"samaj\\\": 96, \\\"pariwartan\\\": 56, \\\"yogadan\\\": 10, \\\"dinchha\\\": 21, \\\"madhya\\\": 8, \\\"sat\\\": 13, \\\"sarakae\\\": 8, \\\"karyaprati\\\": 1, \\\"abhar\\\": 1, \\\"prakat\\\": 9, \\\"chahanchhu\\\": 32, \\\"sathai\\\": 41, \\\"audai\\\": 1, \\\"garekae\\\": 15, \\\"bijaya\\\": 3, \\\"dashami\\\": 2, \\\"dipabalikae\\\": 1, \\\"karishi\\\": 8, \\\"pradhan\\\": 8, \\\"yastae\\\": 6, \\\"kisanakae\\\": 2, \\\"lagdain\\\": 23, \\\"sambandhit\\\": 14, \\\"wyaktilai\\\": 6, \\\"pramukh\\\": 12, \\\"emasisikae\\\": 2, \\\"paisama\\\": 8, \\\"rayal\\\": 2, \\\"kadhirakaechh\\\": 2, \\\"kastae\\\": 6, \\\"pachekae\\\": 2, \\\"yiiharu\\\": 2, \\\"napaune\\\": 10, \\\"bhairal\\\": 5, \\\"aauchhan\\\": 3, \\\"midiya\\\": 14, \\\"jiwan\\\": 43, \\\"ji\\\": 203, \\\"sarmila\\\": 2, \\\"bahini\\\": 15, \\\"jodi\\\": 38, \\\"hai\\\": 114, \\\"tapaiharu\\\": 6, \\\"eutai\\\": 27, \\\"hau\\\": 27, \\\"keep\\\": 10, \\\"it\\\": 7, \\\"up\\\": 8, \\\"yasako\\\": 28, \\\"uthaunu\\\": 30, \\\"ajhai\\\": 87, \\\"pachhadiko\\\": 5, \\\"dharma\\\": 38, \\\"samskariti\\\": 7, \\\"samskar\\\": 3, \\\"tyasako\\\": 11, \\\"jaralai\\\": 1, \\\"khotalnu\\\": 1, \\\"tyasalai\\\": 10, \\\"nan\\\": 1, \\\"garidinuhosayadi\\\": 1, \\\"ghateko\\\": 3, \\\"ghatanalai\\\": 1, \\\"liera\\\": 25, \\\"uniharu\\\": 7, \\\"aghi\\\": 16, \\\"badheka\\\": 1, \\\"bhanesampurna\\\": 1, \\\"milera\\\": 23, \\\"sachyaun\\\": 3, \\\"badhamyo\\\": 1, \\\"ekajana\\\": 2, \\\"wyakti\\\": 16, \\\"nepalika\\\": 2, \\\"kartawya\\\": 2, \\\"naitikata\\\": 8, \\\"haraeko\\\": 4, \\\"hamile\\\": 20, \\\"bigareko\\\": 2, \\\"to\\\": 21, \\\"maowadilai\\\": 2, \\\"nabhaekae\\\": 1, \\\"bhanera\\\": 128, \\\"ullu\\\": 3, \\\"banaune\\\": 45, \\\"bhalulai\\\": 2, \\\"puran\\\": 3, \\\"sunay\\\": 2, \\\"marna\\\": 8, \\\"lagya\\\": 5, \\\"lede\\\": 2, \\\"budaharu\\\": 2, \\\"aasha\\\": 46, \\\"rakhnu\\\": 16, \\\"napaera\\\": 6, \\\"pahila\\\": 30, \\\"apalod\\\": 1, \\\"gardai\\\": 51, \\\"bas\\\": 7, \\\"yu\\\": 4, \\\"tubey\\\": 1, \\\"muji\\\": 31, \\\"swarga\\\": 17, \\\"aha\\\": 4, \\\"desha\\\": 8, \\\"ghumante\\\": 42, \\\"timalai\\\": 124, \\\"wideshi\\\": 8, \\\"bhumi\\\": 6, \\\"matako\\\": 1, \\\"bharosako\\\": 2, \\\"fake\\\": 1, \\\"vaccine\\\": 1, \\\"certificate\\\": 1, \\\"chahi\\\": 30, \\\"line\\\": 21, \\\"manachhe\\\": 1, \\\"harukai\\\": 1, \\\"fault\\\": 1, \\\"haruko\\\": 41, \\\"phidaratanai\\\": 1, \\\"jal\\\": 1, \\\"jhel\\\": 5, \\\"sano\\\": 34, \\\"jimmewari\\\": 7, \\\"nibhaun\\\": 2, \\\"nasakane\\\": 2, \\\"anikasale\\\": 1, \\\"crruption\\\": 1, \\\"garachh\\\": 1, \\\"swasthyaka\\\": 2, \\\"aushadhi\\\": 4, \\\"bhansa\\\": 4, \\\"tamasom\\\": 2, \\\"jyotirgamay\\\": 3, \\\"ap\\\": 3, \\\"hd\\\": 2, \\\"pa\\\": 5, \\\"nawanirwachit\\\": 2, \\\"adhyaksha\\\": 11, \\\"linden\\\": 20, \\\"aaha\\\": 44, \\\"nyuj\\\": 7, \\\"chhuttai\\\": 11, \\\"maja\\\": 21, \\\"pratyaksha\\\": 5, \\\"bhotabat\\\": 2, \\\"chunne\\\": 4, \\\"byabastha\\\": 8, \\\"naaaunda\\\": 2, \\\"partiko\\\": 4, \\\"hune\\\": 105, \\\"wala\\\": 11, \\\"daile\\\": 16, \\\"dherailai\\\": 3, \\\"sahayaeg\\\": 2, \\\"bhidiyae\\\": 4, \\\"herekae\\\": 1, \\\"ekadamai\\\": 38, \\\"dekhi\\\": 122, \\\"lajamardo\\\": 3, \\\"kusamskar\\\": 3, \\\"deshale\\\": 13, \\\"shir\\\": 3, \\\"nihurinchha\\\": 1, \\\"chhoriko\\\": 8, \\\"dhikkarnechha\\\": 2, \\\"sir\\\": 37, \\\"programme\\\": 2, \\\"tiktok\\\": 3, \\\"live\\\": 2, \\\"kasto\\\": 96, \\\"prasta\\\": 19, \\\"prabhawit\\\": 1, \\\"kamared\\\": 4, \\\"bhandai\\\": 27, \\\"karmachari\\\": 7, \\\"karyakarta\\\": 11, \\\"rijhaun\\\": 1, \\\"janako\\\": 8, \\\"mantrimumdal\\\": 1, \\\"sadasiy\\\": 1, \\\"samsad\\\": 17, \\\"hajarau\\\": 6, \\\"sthaniy\\\": 10, \\\"tahaka\\\": 1, \\\"janapratinidhi\\\": 4, \\\"tiniharuko\\\": 1, \\\"subidha\\\": 5, \\\"garib\\\": 49, \\\"pauchhan\\\": 2, \\\"yadi\\\": 42, \\\"jana\\\": 64, \\\"kamako\\\": 19, \\\"mantri\\\": 79, \\\"mandal\\\": 1, \\\"khareji\\\": 1, \\\"swayatta\\\": 1, \\\"tah\\\": 3, \\\"prataksya\\\": 6, \\\"nirbachit\\\": 1, \\\"karyakari\\\": 6, \\\"swatantra\\\": 5, \\\"pulis\\\": 29, \\\"sambaidhanik\\\": 1, \\\"amg\\\": 1, \\\"mantrilai\\\": 10, \\\"jel\\\": 15, \\\"halna\\\": 3, \\\"sakne\\\": 25, \\\"nyayalay\\\": 3, \\\"muslimarule\\\": 1, \\\"spasta\\\": 17, \\\"bhasa\\\": 2, \\\"bolchhan\\\": 3, \\\"prayah\\\": 1, \\\"madhesile\\\": 1, \\\"bolna\\\": 20, \\\"sakdainan\\\": 5, \\\"alli\\\": 2, \\\"chai\\\": 52, \\\"chiplyaunai\\\": 1, \\\"khojne\\\": 10, \\\"bani\\\": 11, \\\"kya\\\": 29, \\\"welcome\\\": 2, \\\"back\\\": 5, \\\"gai\\\": 9, \\\"guru\\\": 6, \\\"mareko\\\": 19, \\\"masu\\\": 6, \\\"khanelai\\\": 1, \\\"lagchha\\\": 126, \\\"pashu\\\": 37, \\\"wyabahar\\\": 4, \\\"lagdai\\\": 4, \\\"hindu\\\": 40, \\\"deshama\\\": 77, \\\"halimuhali\\\": 1, \\\"garnehale\\\": 1, \\\"garlan\\\": 3, \\\"kharab\\\": 17, \\\"gokul\\\": 20, \\\"aarthik\\\": 14, \\\"rajanetik\\\": 1, \\\"hisabale\\\": 6, \\\"aatma\\\": 5, \\\"nirbhar\\\": 1, \\\"banaunu\\\": 20, \\\"daiko\\\": 63, \\\"jyan\\\": 17, \\\"hajir\\\": 33, \\\"parjnda\\\": 1, \\\"badi\\\": 15, \\\"prastut\\\": 11, \\\"aaune\\\": 34, \\\"shaili\\\": 20, \\\"baliwadako\\\": 2, \\\"dekhinu\\\": 5, \\\"hudain\\\": 71, \\\"jasale\\\": 18, \\\"je\\\": 80, \\\"sukai\\\": 16, \\\"bhanepani\\\": 5, \\\"baskota\\\": 4, \\\"kabhreko\\\": 3, \\\"badsah\\\": 1, \\\"aajabat\\\": 8, \\\"khusi\\\": 143, \\\"sara\\\": 103, \\\"ekamatra\\\": 8, \\\"sachcha\\\": 21, \\\"imanadar\\\": 3, \\\"desako\\\": 7, \\\"bikasagarna\\\": 2, \\\"sahit\\\": 30, \\\"galaxy\\\": 41, \\\"bahas\\\": 24, \\\"dubailai\\\": 3, \\\"dhurmus\\\": 18, \\\"suntali\\\": 9, \\\"leraun\\\": 1, \\\"kardpati\\\": 1, \\\"nikitalai\\\": 1, \\\"bhitraun\\\": 1, \\\"po\\\": 30, \\\"rahechh\\\": 84, \\\"rawile\\\": 1, \\\"ishalai\\\": 1, \\\"ruwai\\\": 2, \\\"janmadarta\\\": 2, \\\"terhathum\\\": 3, \\\"wainile\\\": 2, \\\"ni\\\": 178, \\\"phek\\\": 2, \\\"dakumenta\\\": 2, \\\"wanayechhan\\\": 2, \\\"sunda\\\": 40, \\\"yudda\\\": 3, \\\"jaruri\\\": 46, \\\"tapain\\\": 7, \\\"hausala\\\": 3, \\\"dinus\\\": 3, \\\"baki\\\": 18, \\\"aaphai\\\": 28, \\\"samalchhau\\\": 1, \\\"terhathume\\\": 1, \\\"hunuhudo\\\": 2, \\\"rahechha\\\": 11, \\\"khushi\\\": 120, \\\"lagyo\\\": 266, \\\"interview\\\": 7, \\\"herer\\\": 1, \\\"bolimai\\\": 2, \\\"dam\\\": 42, \\\"herna\\\": 113, \\\"paunda\\\": 51, \\\"sarap\\\": 5, \\\"lagun\\\": 1, \\\"achel\\\": 2, \\\"yutubbeharule\\\": 1, \\\"jhagada\\\": 13, \\\"milaeko\\\": 1, \\\"dekhda\\\": 30, \\\"mulukama\\\": 1, \\\"chahidain\\\": 10, \\\"deshabhakta\\\": 3, \\\"pande\\\": 4, \\\"dhantimro\\\": 1, \\\"samajik\\\": 31, \\\"karya\\\": 21, \\\"ghar\\\": 50, \\\"shanti\\\": 5, \\\"duniyan\\\": 7, \\\"bagmati\\\": 10, \\\"ghokrethyak\\\": 2, \\\"laera\\\": 4, \\\"maso\\\": 4, \\\"dalera\\\": 4, \\\"bajar\\\": 4, \\\"parikrama\\\": 2, \\\"garaunu\\\": 15, \\\"baseko\\\": 21, \\\"murtiharu\\\": 2, \\\"manamohak\\\": 2, \\\"prakaritik\\\": 3, \\\"darisya\\\": 2, \\\"thiena\\\": 13, \\\"rati\\\": 6, \\\"udho\\\": 1, \\\"chasama\\\": 1, \\\"lagako\\\": 3, \\\"asali\\\": 4, \\\"phyanale\\\": 2, \\\"yata\\\": 29, \\\"thichnuhos\\\": 1, \\\"sal\\\": 7, \\\"indiya\\\": 6, \\\"nagarit\\\": 2, \\\"bhar\\\": 16, \\\"namilna\\\": 2, \\\"supar\\\": 7, \\\"bunu\\\": 2, \\\"timilai\\\": 4, \\\"timro\\\": 10, \\\"bubale\\\": 3, \\\"bhanisakepachhi\\\": 2, \\\"arunai\\\": 2, \\\"kasailai\\\": 21, \\\"buba\\\": 10, \\\"manera\\\": 6, \\\"natra\\\": 30, \\\"bubako\\\": 2, \\\"diena\\\": 2, \\\"testa\\\": 9, \\\"garera\\\": 141, \\\"pramanait\\\": 9, \\\"tori\\\": 4, \\\"mujiharu\\\": 3, \\\"lat\\\": 5, \\\"napugeko\\\": 3, \\\"mcc\\\": 77, \\\"sadhai\\\": 62, \\\"jaos\\\": 11, \\\"shubh\\\": 21, \\\"mahina\\\": 24, \\\"balla\\\": 42, \\\"warshaki\\\": 1, \\\"aamalai\\\": 7, \\\"sampattikalagi\\\": 1, \\\"natiharule\\\": 1, \\\"nikalidiechhan\\\": 1, \\\"bhasha\\\": 6, \\\"alik\\\": 6, \\\"sudharau\\\": 1, \\\"rogram\\\": 1, \\\"babu\\\": 24, \\\"budile\\\": 1, \\\"grada\\\": 1, \\\"tiramir\\\": 1, \\\"report\\\": 3, \\\"samasyako\\\": 5, \\\"samadhan\\\": 23, \\\"hunthyoki\\\": 2, \\\"aagami\\\": 18, \\\"dinako\\\": 12, \\\"janu\\\": 24, \\\"shatru\\\": 2, \\\"lagye\\\": 2, \\\"badhnu\\\": 13, \\\"aaphanai\\\": 4, \\\"dharmasamskariti\\\": 1, \\\"mathi\\\": 46, \\\"atikraman\\\": 2, \\\"bhai\\\": 62, \\\"mundhum\\\": 1, \\\"kirat\\\": 1, \\\"dharmako\\\": 6, \\\"pahichan\\\": 4, \\\"astitwako\\\": 1, \\\"samgharsha\\\": 5, \\\"garirakhnu\\\": 1, \\\"pareko\\\": 16, \\\"awasthama\\\": 6, \\\"atikramanakari\\\": 1, \\\"wakalat\\\": 2, \\\"kulumgharalai\\\": 1, \\\"janma\\\": 27, \\\"dine\\\": 59, \\\"janawirodhi\\\": 1, \\\"dakako\\\": 2, \\\"kurale\\\": 4, \\\"ekai\\\": 13, \\\"pariwarakale\\\": 1, \\\"matrai\\\": 90, \\\"rastra\\\": 11, \\\"bhairakhne\\\": 1, \\\"anya\\\": 28, \\\"janajati\\\": 7, \\\"wa\\\": 61, \\\"nagarikale\\\": 6, \\\"rastrako\\\": 5, \\\"hunai\\\": 4, \\\"nadine\\\": 10, \\\"sadabahar\\\": 5, \\\"pairahu\\\": 2, \\\"tima\\\": 6, \\\"khyasne\\\": 1, \\\"linaden\\\": 12, \\\"dubai\\\": 28, \\\"mahattwapurna\\\": 7, \\\"baru\\\": 17, \\\"janalai\\\": 13, \\\"thanuma\\\": 5, \\\"rakhera\\\": 11, \\\"tito\\\": 10, \\\"bhram\\\": 6, \\\"hataaidinuparyo\\\": 1, \\\"ahile\\\": 94, \\\"kheri\\\": 3, \\\"baburamko\\\": 1, \\\"khacho\\\": 9, \\\"bhot\\\": 32, \\\"halda\\\": 2, \\\"baburamlai\\\": 3, \\\"hlalne\\\": 1, \\\"gupha\\\": 1, \\\"thula\\\": 10, \\\"padhelekheko\\\": 2, \\\"khasama\\\": 3, \\\"aama\\\": 57, \\\"bannu\\\": 11, \\\"karyasaphalata\\\": 1, \\\"ahileko\\\": 12, \\\"naya\\\": 25, \\\"we\\\": 5, \\\"fully\\\": 1, \\\"support\\\": 2, \\\"phataha\\\": 16, \\\"jo\\\": 37, \\\"karabahi\\\": 20, \\\"chandako\\\": 1, \\\"dhanda\\\": 3, \\\"lagayatalai\\\": 1, \\\"rai\\\": 31, \\\"chineka\\\": 1, \\\"prachandapratiko\\\": 1, \\\"yinko\\\": 1, \\\"sammanalai\\\": 1, \\\"paisa\\\": 86, \\\"tirera\\\": 4, \\\"khae\\\": 7, \\\"kisanako\\\": 10, \\\"nepalilai\\\": 14, \\\"yuwaharu\\\": 4, \\\"uthau\\\": 7, \\\"aashu\\\": 3, \\\"jharyo\\\": 1, \\\"aamako\\\": 48, \\\"namabat\\\": 15, \\\"pharak\\\": 26, \\\"beiman\\\": 2, \\\"babuko\\\": 9, \\\"nam\\\": 61, \\\"jodnu\\\": 2, \\\"namama\\\": 19, \\\"nahune\\\": 13, \\\"unako\\\": 10, \\\"adhikar\\\": 32, \\\"chahiyo\\\": 19, \\\"sahamati\\\": 7, \\\"gyaleksi\\\": 40, \\\"chasma\\\": 8, \\\"hasnu\\\": 6, \\\"da\\\": 59, \\\"sahasi\\\": 5, \\\"katti\\\": 7, \\\"soch\\\": 43, \\\"bhako\\\": 35, \\\"samajasewi\\\": 12, \\\"sarai\\\": 69, \\\"aayo\\\": 80, \\\"telibhijan\\\": 18, \\\"skarin\\\": 3, \\\"dekhna\\\": 61, \\\"pauda\\\": 40, \\\"badai\\\": 8, \\\"duniyanma\\\": 2, \\\"bahek\\\": 13, \\\"sahayogi\\\": 8, \\\"asal\\\": 12, \\\"chetana\\\": 24, \\\"nabhaeko\\\": 13, \\\"lute\\\": 10, \\\"cdo\\\": 4, \\\"yasale\\\": 10, \\\"naramaro\\\": 2, \\\"patta\\\": 14, \\\"lamak\\\": 2, \\\"pakka\\\": 11, \\\"ghusiya\\\": 3, \\\"chheruwa\\\": 2, \\\"samashe\\\": 2, \\\"bihinalai\\\": 2, \\\"de\\\": 35, \\\"hirae\\\": 8, \\\"samga\\\": 2, \\\"apeksha\\\": 9, \\\"thiyo\\\": 97, \\\"hajurale\\\": 24, \\\"lakh\\\": 27, \\\"didan\\\": 1, \\\"dukhera\\\": 3, \\\"damakma\\\": 1, \\\"sarkari\\\": 2, \\\"karyalayaharuma\\\": 1, \\\"aparesan\\\": 3, \\\"ganu\\\": 5, \\\"priy\\\": 5, \\\"wyaktitwaharuko\\\": 1, \\\"sahabhagitama\\\": 1, \\\"dosro\\\": 4, \\\"srumkhala\\\": 1, \\\"audhi\\\": 1, \\\"aghillo\\\": 2, \\\"srarimkhalama\\\": 1, \\\"samasyaharu\\\": 5, \\\"dekhaiyo\\\": 1, \\\"yasapali\\\": 1, \\\"khojna\\\": 4, \\\"tarpha\\\": 9, \\\"jod\\\": 4, \\\"diiyos\\\": 3, \\\"hunahar\\\": 1, \\\"hunuhunchha\\\": 73, \\\"dakale\\\": 2, \\\"gukhanelai\\\": 2, \\\"karaed\\\": 9, \\\"ghus\\\": 18, \\\"khan\\\": 22, \\\"diyae\\\": 2, \\\"patak\\\": 35, \\\"bighathan\\\": 2, \\\"garyae\\\": 4, \\\"baelna\\\": 4, \\\"dakalai\\\": 2, \\\"lagdaina\\\": 5, \\\"aeliwesanama\\\": 2, \\\"partyak\\\": 4, \\\"byaktilai\\\": 6, \\\"hajaraka\\\": 3, \\\"darale\\\": 5, \\\"diyar\\\": 2, \\\"chitwan\\\": 4, \\\"ghumna\\\": 8, \\\"gayaka\\\": 2, \\\"mula\\\": 22, \\\"sri\\\": 9, \\\"wadimalika\\\": 1, \\\"jatisukai\\\": 5, \\\"garepani\\\": 10, \\\"mul\\\": 10, \\\"jad\\\": 4, \\\"lagaun\\\": 6, \\\"sarakarale\\\": 21, \\\"bhawana\\\": 11, \\\"dubera\\\": 6, \\\"nagarikta\\\": 28, \\\"nabadaes\\\": 2, \\\"paune\\\": 54, \\\"sajilae\\\": 2, \\\"tarikale\\\": 17, \\\"diwaera\\\": 2, \\\"nepalamai\\\": 6, \\\"basi\\\": 3, \\\"nepalikai\\\": 1, \\\"goth\\\": 1, \\\"chorera\\\": 5, \\\"katera\\\": 6, \\\"khaneharu\\\": 2, \\\"dusman\\\": 5, \\\"yakadam\\\": 2, \\\"layae\\\": 1, \\\"badera\\\": 4, \\\"nepalikae\\\": 2, \\\"star\\\": 6, \\\"barirdi\\\": 1, \\\"athar\\\": 3, \\\"karaedakae\\\": 1, \\\"phaiktari\\\": 1, \\\"khaeldekae\\\": 1, \\\"bhay\\\": 31, \\\"raejagari\\\": 1, \\\"pauthe\\\": 2, \\\"akae\\\": 1, \\\"kaman\\\": 5, \\\"sakinthyo\\\": 2, \\\"shuruko\\\": 4, \\\"jadabahek\\\": 2, \\\"garibiko\\\": 3, \\\"haribijog\\\": 4, \\\"tarka\\\": 10, \\\"bholi\\\": 25, \\\"pahile\\\": 30, \\\"huda\\\": 33, \\\"karaundai\\\": 2, \\\"hunnathyo\\\": 2, \\\"katai\\\": 13, \\\"shabda\\\": 44, \\\"aaudain\\\": 12, \\\"kamalai\\\": 2, \\\"yai\\\": 4, \\\"paschimatir\\\": 2, \\\"hudorahechh\\\": 2, \\\"hareka\\\": 2, \\\"jatawishesh\\\": 2, \\\"kanda\\\": 5, \\\"humla\\\": 5, \\\"purwako\\\": 2, \\\"pugechhna\\\": 2, \\\"khusiko\\\": 7, \\\"kuro\\\": 33, \\\"bhedabhawama\\\": 1, \\\"prasnanama\\\": 1, \\\"yasalai\\\": 18, \\\"rastama\\\": 1, \\\"lyaunekam\\\": 1, \\\"naram\\\": 24, \\\"yot\\\": 1, \\\"bikasako\\\": 4, \\\"lagipani\\\": 1, \\\"atyanta\\\": 10, \\\"wargale\\\": 1, \\\"yesako\\\": 2, \\\"sang\\\": 18, \\\"yokuro\\\": 1, \\\"hinduharule\\\": 1, \\\"jatama\\\": 7, \\\"harek\\\": 69, \\\"thaunma\\\": 16, \\\"bhedabhaw\\\": 17, \\\"harule\\\": 34, \\\"budhdadharma\\\": 1, \\\"manne\\\": 7, \\\"nepaliharulai\\\": 6, \\\"samet\\\": 10, \\\"nahundo\\\": 1, \\\"bhed\\\": 5, \\\"bhaw\\\": 3, \\\"garchhana\\\": 4, \\\"jahan\\\": 7, \\\"tyanha\\\": 1, \\\"hindudharma\\\": 2, \\\"mannelenai\\\": 1, \\\"antya\\\": 34, \\\"bibhat\\\": 1, \\\"hamesa\\\": 2, \\\"rahinai\\\": 1, \\\"rakhne\\\": 6, \\\"hijoko\\\": 1, \\\"herdaherdai\\\": 3, \\\"sabji\\\": 1, \\\"banaun\\\": 29, \\\"lako\\\": 4, \\\"tarakari\\\": 1, \\\"jalyo\\\": 1, \\\"lamechhane\\\": 4, \\\"saralai\\\": 22, \\\"koankha\\\": 1, \\\"nalagos\\\": 3, \\\"jaedi\\\": 7, \\\"udaharanai\\\": 1, \\\"banaesa\\\": 1, \\\"yesto\\\": 10, \\\"manis\\\": 25, \\\"swartha\\\": 14, \\\"prapta\\\": 9, \\\"jindagi\\\": 15, \\\"bhari\\\": 17, \\\"poli\\\": 1, \\\"rahanchha\\\": 11, \\\"karyakramako\\\": 26, \\\"agrim\\\": 20, \\\"saphalata\\\": 34, \\\"gyalaksi\\\": 4, \\\"sidhakura\\\": 29, \\\"rabilamichhane\\\": 5, \\\"shuruaatama\\\": 4, \\\"boleko\\\": 23, \\\"sabdaharu\\\": 4, \\\"tapaim\\\": 69, \\\"sirpha\\\": 1, \\\"a\\\": 6, \\\"gherai\\\": 1, \\\"wardhak\\\": 1, \\\"wasai\\\": 1, \\\"babulai\\\": 4, \\\"dinu\\\": 88, \\\"nanu\\\": 6, \\\"hal\\\": 23, \\\"khabar\\\": 10, \\\"malai\\\": 156, \\\"bhabuk\\\": 4, \\\"banayo\\\": 11, \\\"nanilai\\\": 8, \\\"anurodh\\\": 17, \\\"muskilako\\\": 1, \\\"ghadima\\\": 4, \\\"garnubhayo\\\": 7, \\\"bhanos\\\": 4, \\\"gokule\\\": 7, \\\"kaka\\\": 18, \\\"pahilakai\\\": 3, \\\"josh\\\": 9, \\\"badhaun\\\": 3, \\\"milan\\\": 6, \\\"garaera\\\": 4, \\\"samali\\\": 1, \\\"nasaknu\\\": 3, \\\"dui\\\": 29, \\\"pranam\\\": 5, \\\"korona\\\": 3, \\\"bhairas\\\": 3, \\\"jastai\\\": 71, \\\"shat\\\": 1, \\\"pratishat\\\": 3, \\\"tapaimle\\\": 14, \\\"dhurmuse\\\": 1, \\\"thag\\\": 6, \\\"bahunaharu\\\": 1, \\\"hosiyar\\\": 6, \\\"nepaliharu\\\": 4, \\\"rabiko\\\": 10, \\\"andha\\\": 2, \\\"bhakta\\\": 8, \\\"chhana\\\": 20, \\\"ekdam\\\": 4, \\\"lago\\\": 17, \\\"yasaigari\\\": 7, \\\"rahanuhola\\\": 4, \\\"toit\\\": 1, \\\"mantriharuko\\\": 3, \\\"namawalile\\\": 1, \\\"bhabisya\\\": 7, \\\"andhadhundha\\\": 1, \\\"aaphnai\\\": 34, \\\"khaobadi\\\": 4, \\\"garnele\\\": 2, \\\"hema\\\": 2, \\\"maya\\\": 56, \\\"thaha\\\": 48, \\\"sikne\\\": 5, \\\"hoki\\\": 12, \\\"patrikako\\\": 2, \\\"dimagachhain\\\": 2, \\\"kohi\\\": 45, \\\"laiphama\\\": 3, \\\"aaun\\\": 15, \\\"aaphno\\\": 132, \\\"masji\\\": 2, \\\"tarika\\\": 21, \\\"bhayanaho\\\": 2, \\\"tarachhadekae\\\": 1, \\\"tir\\\": 28, \\\"ghau\\\": 1, \\\"sakyotar\\\": 1, \\\"chhora\\\": 22, \\\"ti\\\": 31, \\\"sakaratmak\\\": 24, \\\"nirantarata\\\": 5, \\\"paos\\\": 5, \\\"dhanyabad\\\": 28, \\\"tika\\\": 10, \\\"jijnasa\\\": 3, \\\"rahyo\\\": 4, \\\"aphisama\\\": 1, \\\"dinabhari\\\": 4, \\\"sharirik\\\": 2, \\\"parisram\\\": 2, \\\"wyaktiharuko\\\": 2, \\\"dainik\\\": 7, \\\"aahar\\\": 1, \\\"sakchha\\\": 20, \\\"sayad\\\": 16, \\\"wyayamako\\\": 1, \\\"kotima\\\": 1, \\\"rakhna\\\": 5, \\\"yurik\\\": 2, \\\"esid\\\": 3, \\\"gedagudi\\\": 1, \\\"uniharule\\\": 7, \\\"jaminama\\\": 1, \\\"phaleko\\\": 5, \\\"khana\\\": 19, \\\"sakchhan\\\": 5, \\\"karipaya\\\": 15, \\\"rakhidinu\\\": 1, \\\"antargat\\\": 1, \\\"gharabhada\\\": 4, \\\"asulne\\\": 1, \\\"bhrastaharusai\\\": 1, \\\"adalatamai\\\": 1, \\\"mudda\\\": 18, \\\"dayar\\\": 1, \\\"garinupardachh\\\": 1, \\\"jab\\\": 28, \\\"manchhema\\\": 3, \\\"dimag\\\": 16, \\\"boksi\\\": 1, \\\"balatkar\\\": 7, \\\"bisangati\\\": 1, \\\"anabarat\\\": 1, \\\"chaldai\\\": 2, \\\"janchha\\\": 7, \\\"mukunde\\\": 2, \\\"nalayak\\\": 27, \\\"hatama\\\": 17, \\\"chittabujhyo\\\": 1, \\\"pir\\\": 4, \\\"marka\\\": 1, \\\"bujne\\\": 3, \\\"karikramalai\\\": 1, \\\"mukh\\\": 7, \\\"jat\\\": 118, \\\"mahila\\\": 11, \\\"purush\\\": 10, \\\"bhanchhan\\\": 16, \\\"wyawahar\\\": 8, \\\"chahin\\\": 44, \\\"leudainainan\\\": 2, \\\"laksmi\\\": 11, \\\"duwai\\\": 3, \\\"pariwar\\\": 22, \\\"samajale\\\": 8, \\\"tapaiharukae\\\": 2, \\\"sahasakae\\\": 1, \\\"kadar\\\": 4, \\\"apil\\\": 5, \\\"jamma\\\": 10, \\\"kasam\\\": 5, \\\"banin\\\": 2, \\\"barsa\\\": 8, \\\"manubadi\\\": 2, \\\"atibadi\\\": 5, \\\"jaro\\\": 5, \\\"gadera\\\": 2, \\\"baschha\\\": 3, \\\"tab\\\": 15, \\\"wibhed\\\": 59, \\\"chhuwachhut\\\": 46, \\\"anta\\\": 5, \\\"bikas\\\": 40, \\\"sadak\\\": 7, \\\"khannu\\\": 2, \\\"ban\\\": 3, \\\"deuta\\\": 6, \\\"risaune\\\": 8, \\\"gariena\\\": 4, \\\"kul\\\": 3, \\\"kranti\\\": 7, \\\"pashupatinath\\\": 6, \\\"aadi\\\": 5, \\\"sun\\\": 6, \\\"chadaeko\\\": 2, \\\"paisale\\\": 9, \\\"bipanna\\\": 2, \\\"kisanaharuko\\\": 3, \\\"mal\\\": 23, \\\"paryapta\\\": 4, \\\"hunthyo\\\": 22, \\\"khoi\\\": 12, \\\"manusmariti\\\": 3, \\\"badiharuko\\\": 2, \\\"tapaiko\\\": 48, \\\"janapariy\\\": 2, \\\"deshabhakti\\\": 9, \\\"purna\\\": 19, \\\"patrakaritako\\\": 4, \\\"yatra\\\": 18, \\\"saphal\\\": 37, \\\"sabal\\\": 2, \\\"banos\\\": 10, \\\"anaginti\\\": 4, \\\"jholey\\\": 1, \\\"lado\\\": 3, \\\"bela\\\": 28, \\\"khub\\\": 10, \\\"ganatantra\\\": 17, \\\"chainchha\\\": 1, \\\"aaera\\\": 18, \\\"chaiyo\\\": 2, \\\"bau\\\": 47, \\\"aaijo\\\": 1, \\\"aaunchha\\\": 2, \\\"tapaiharuko\\\": 6, \\\"shukhi\\\": 1, \\\"khali\\\": 11, \\\"bali\\\": 5, \\\"aasa\\\": 15, \\\"chhaina\\\": 48, \\\"chunaw\\\": 11, \\\"baskotalai\\\": 2, \\\"kabhreli\\\": 2, \\\"diera\\\": 15, \\\"jitae\\\": 4, \\\"jillako\\\": 4, \\\"warsha\\\": 20, \\\"wikas\\\": 18, \\\"hundain\\\": 24, \\\"galat\\\": 38, \\\"bolnu\\\": 28, \\\"manahani\\\": 4, \\\"yini\\\": 15, \\\"ijjat\\\": 5, \\\"garinchha\\\": 10, \\\"kukur\\\": 6, \\\"puja\\\": 7, \\\"yesta\\\": 12, \\\"aparadhi\\\": 17, \\\"san\\\": 28, \\\"tulana\\\": 5, \\\"nagardinu\\\": 4, \\\"beijjat\\\": 8, \\\"dhumge\\\": 1, \\\"yugama\\\": 4, \\\"shunya\\\": 2, \\\"samaja\\\": 1, \\\"janajagaran\\\": 1, \\\"sabailai\\\": 34, \\\"prane\\\": 1, \\\"dayahan\\\": 5, \\\"salut\\\": 32, \\\"tyaslai\\\": 3, \\\"khutta\\\": 8, \\\"tanne\\\": 2, \\\"yahan\\\": 33, \\\"satile\\\": 2, \\\"sarapeko\\\": 3, \\\"chhalan\\\": 1, \\\"dekhinchha\\\": 19, \\\"manchhele\\\": 17, \\\"gare\\\": 47, \\\"chahieko\\\": 9, \\\"dindain\\\": 1, \\\"tapaimma\\\": 1, \\\"paisako\\\": 6, \\\"ghamanda\\\": 14, \\\"ali\\\": 29, \\\"sanchal\\\": 2, \\\"anup\\\": 8, \\\"lunga\\\": 4, \\\"sanchchikai\\\": 6, \\\"waiyat\\\": 3, \\\"antarwarta\\\": 14, \\\"nagarnusa\\\": 4, \\\"rastraka\\\": 2, \\\"saput\\\": 15, \\\"no\\\": 23, \\\"sataeka\\\": 1, \\\"bichara\\\": 18, \\\"prahari\\\": 17, \\\"prashasan\\\": 4, \\\"dhirna\\\": 2, \\\"uchcha\\\": 40, \\\"he\\\": 15, \\\"kathit\\\": 4, \\\"raejera\\\": 2, \\\"nagariktama\\\": 2, \\\"thar\\\": 9, \\\"bewasta\\\": 4, \\\"den\\\": 4, \\\"yestai\\\": 8, \\\"gareka\\\": 17, \\\"chhainan\\\": 11, \\\"bharkhar\\\": 5, \\\"sundai\\\": 3, \\\"sabaile\\\": 42, \\\"aa\\\": 10, \\\"thanu\\\": 6, \\\"garekai\\\": 3, \\\"garaum\\\": 20, \\\"nyayalayama\\\": 1, \\\"aashako\\\": 2, \\\"diyo\\\": 10, \\\"balnaiparchha\\\": 1, \\\"swasni\\\": 2, \\\"chahinenai\\\": 1, \\\"chyat\\\": 1, \\\"kurako\\\": 6, \\\"tuhuri\\\": 1, \\\"nagarau\\\": 3, \\\"sudhriyako\\\": 1, \\\"prachandeko\\\": 4, \\\"naitik\\\": 7, \\\"rupale\\\": 5, \\\"patan\\\": 5, \\\"bhaisakyo\\\": 11, \\\"wiplaw\\\": 5, \\\"aau\\\": 4, \\\"bachau\\\": 20, \\\"dalal\\\": 57, \\\"bhagau\\\": 11, \\\"karyakramaka\\\": 3, \\\"nirmata\\\": 2, \\\"jyulai\\\": 3, \\\"katha\\\": 9, \\\"garepachhi\\\": 5, \\\"shabdako\\\": 5, \\\"nadinu\\\": 4, \\\"shiw\\\": 3, \\\"khulitta\\\": 2, \\\"napis\\\": 2, \\\"hatyara\\\": 19, \\\"dalako\\\": 7, \\\"srisampati\\\": 1, \\\"sappai\\\": 1, \\\"sumpera\\\": 1, \\\"dirbhos\\\": 1, \\\"aaphnailai\\\": 1, \\\"nasaknele\\\": 1, \\\"arulai\\\": 13, \\\"dhwan\\\": 1, \\\"phitnu\\\": 1, \\\"lajja\\\": 1, \\\"saranam\\\": 1, \\\"rae\\\": 23, \\\"palana\\\": 5, \\\"garnalai\\\": 2, \\\"shuruwat\\\": 2, \\\"gardaichhu\\\": 2, \\\"nanile\\\": 5, \\\"paunnaiparchha\\\": 1, \\\"chhito\\\": 36, \\\"milosa\\\": 2, \\\"kendra\\\": 4, \\\"sammaka\\\": 3, \\\"sarakaraharu\\\": 1, \\\"nagariktako\\\": 2, \\\"diiraheko\\\": 1, \\\"chando\\\": 1, \\\"mutu\\\": 6, \\\"hraday\\\": 3, \\\"prenchis\\\": 2, \\\"kinga\\\": 2, \\\"riyal\\\": 15, \\\"garanu\\\": 5, \\\"bhachh\\\": 4, \\\"sakine\\\": 6, \\\"badhi\\\": 27, \\\"laik\\\": 8, \\\"garthe\\\": 2, \\\"prayas\\\": 13, \\\"paeko\\\": 7, \\\"romanchit\\\": 1, \\\"sojha\\\": 3, \\\"uddarawadi\\\": 1, \\\"aatumkakariharule\\\": 1, \\\"rajain\\\": 2, \\\"paeka\\\": 5, \\\"hatiyar\\\": 2, \\\"uthae\\\": 1, \\\"hatane\\\": 1, \\\"uthaun\\\": 5, \\\"nadhati\\\": 2, \\\"saporta\\\": 12, \\\"pae\\\": 17, \\\"ghumanteko\\\": 5, \\\"kosisale\\\": 1, \\\"samsarama\\\": 3, \\\"ghumne\\\": 3, \\\"chininthyo\\\": 1, \\\"sadubad\\\": 1, \\\"sapha\\\": 11, \\\"prasnako\\\": 7, \\\"satta\\\": 10, \\\"kanunako\\\": 2, \\\"sayaum\\\": 3, \\\"barshadekhi\\\": 1, \\\"uthi\\\": 1, \\\"rahekai\\\": 1, \\\"say\\\": 3, \\\"barsha\\\": 32, \\\"kanunale\\\": 3, \\\"dayara\\\": 1, \\\"pharakilo\\\": 2, \\\"sanchchai\\\": 9, \\\"dhanyawadako\\\": 1, \\\"naparauneharuko\\\": 1, \\\"yanha\\\": 1, \\\"utpidanama\\\": 1, \\\"parekaharulai\\\": 1, \\\"karyakramale\\\": 24, \\\"had\\\": 1, \\\"jagaune\\\": 1, \\\"you\\\": 33, \\\"are\\\": 11, \\\"really\\\": 8, \\\"great\\\": 9, \\\"janastar\\\": 1, \\\"birodh\\\": 26, \\\"hunda\\\": 14, \\\"hundai\\\": 23, \\\"parit\\\": 5, \\\"bhanna\\\": 45, \\\"prachandalai\\\": 3, \\\"lagen\\\": 8, \\\"gaddar\\\": 1, \\\"netale\\\": 6, \\\"hera\\\": 5, \\\"bholiko\\\": 1, \\\"dinama\\\": 19, \\\"lagaeta\\\": 10, \\\"adhikamsh\\\": 4, \\\"pratikshama\\\": 5, \\\"rahanu\\\": 15, \\\"bhaeka\\\": 41, \\\"darshakaharu\\\": 2, \\\"nikai\\\": 41, \\\"prasanna\\\": 2, \\\"chhaum\\\": 4, \\\"kada\\\": 77, \\\"garibako\\\": 2, \\\"gunjinu\\\": 2, \\\"telibhijanama\\\": 4, \\\"sastra\\\": 2, \\\"aadibasilai\\\": 1, \\\"sudra\\\": 2, \\\"samuday\\\": 5, \\\"achhut\\\": 6, \\\"banaeko\\\": 12, \\\"has\\\": 4, \\\"pratiksha\\\": 28, \\\"bijog\\\": 4, \\\"janataharu\\\": 6, \\\"thulo\\\": 104, \\\"basdai\\\": 2, \\\"manasik\\\": 4, \\\"rogi\\\": 3, \\\"chhitai\\\": 7, \\\"upachar\\\": 2, \\\"nimti\\\": 11, \\\"hamalalaisathai\\\": 1, \\\"jati\\\": 116, \\\"dinubhaeko\\\": 1, \\\"mitraharulai\\\": 1, \\\"aajako\\\": 29, \\\"samajamajatakako\\\": 1, \\\"uthyo\\\": 3, \\\"kasale\\\": 8, \\\"kahanbat\\\": 1, \\\"karanake\\\": 1, \\\"chhadharma\\\": 1, \\\"itihasayata\\\": 1, \\\"chhaya\\\": 1, \\\"tasamskariti\\\": 1, \\\"ukhelnayadi\\\": 1, \\\"itihas\\\": 10, \\\"sachyaunar\\\": 1, \\\"wastawama\\\": 6, \\\"samskara\\\": 1, \\\"jasta\\\": 28, \\\"kuraharule\\\": 1, \\\"manisako\\\": 6, \\\"jiwanama\\\": 9, \\\"lyaunchh\\\": 1, \\\"tatyasalai\\\": 1, \\\"rosang\\\": 5, \\\"nagaidinutaki\\\": 1, \\\"nepaliharuko\\\": 8, \\\"aankhama\\\": 1, \\\"kuhiro\\\": 1, \\\"saptah\\\": 2, \\\"bharati\\\": 3, \\\"bechidinthiyo\\\": 1, \\\"nagirikta\\\": 1, \\\"paichhat\\\": 1, \\\"mastiska\\\": 4, \\\"hataunu\\\": 13, \\\"yakai\\\": 1, \\\"hunuhundaina\\\": 1, \\\"rakhanu\\\": 2, \\\"chhitto\\\": 3, \\\"utdhar\\\": 2, \\\"sandai\\\": 2, \\\"paiyos\\\": 17, \\\"prastuti\\\": 51, \\\"bal\\\": 6, \\\"garirahanu\\\": 3, \\\"wyaktiko\\\": 5, \\\"sada\\\": 12, \\\"hajukae\\\": 2, \\\"sapartama\\\": 2, \\\"chhaai\\\": 4, \\\"lamo\\\": 29, \\\"punah\\\": 18, \\\"harsit\\\": 2, \\\"chyanal\\\": 10, \\\"lagechh\\\": 1, \\\"wishesh\\\": 10, \\\"dane\\\": 1, \\\"wad\\\": 7, \\\"janataka\\\": 4, \\\"aadaranaiy\\\": 16, \\\"saportar\\\": 1, \\\"chhama\\\": 1, \\\"buddi\\\": 6, \\\"bibhek\\\": 1, \\\"dimakh\\\": 1, \\\"siksha\\\": 2, \\\"nabhay\\\": 4, \\\"jatale\\\": 5, \\\"ladera\\\": 3, \\\"khup\\\": 2, \\\"churi\\\": 2, \\\"phuri\\\": 2, \\\"gariraheko\\\": 5, \\\"saram\\\": 5, \\\"kshetri\\\": 8, \\\"bahun\\\": 35, \\\"dajubhai\\\": 5, \\\"didibahiniharu\\\": 1, \\\"brahman\\\": 11, \\\"didibahiniharule\\\": 1, \\\"pailalai\\\": 1, \\\"layak\\\": 7, \\\"jata\\\": 5, \\\"sanu\\\": 2, \\\"saguro\\\": 1, \\\"brahmanaharubat\\\": 1, \\\"thiyoe\\\": 2, \\\"didibahinibatai\\\": 1, \\\"hudaichha\\\": 1, \\\"sa\\\": 9, \\\"chchikai\\\": 1, \\\"dieko\\\": 25, \\\"sujhaw\\\": 11, \\\"mannu\\\": 4, \\\"alikati\\\": 11, \\\"manoj\\\": 5, \\\"phansi\\\": 8, \\\"dilli\\\": 5, \\\"adhikari\\\": 4, \\\"selut\\\": 2, \\\"yak\\\": 15, \\\"inchi\\\": 1, \\\"michine\\\": 1, \\\"thiyan\\\": 5, \\\"bagina\\\": 7, \\\"git\\\": 50, \\\"sangit\\\": 2, \\\"aam\\\": 19, \\\"darilo\\\": 6, \\\"jiban\\\": 13, \\\"upayogi\\\": 17, \\\"swasthya\\\": 10, \\\"bishayama\\\": 8, \\\"mitha\\\": 1, \\\"sikna\\\": 2, \\\"koshish\\\": 1, \\\"garchhu\\\": 44, \\\"motopan\\\": 1, \\\"pirolieko\\\": 1, \\\"widesh\\\": 11, \\\"nachhutai\\\": 14, \\\"hernuhune\\\": 7, \\\"mahanubhaw\\\": 6, \\\"aaunuhos\\\": 6, \\\"sag\\\": 16, \\\"jodinuhos\\\": 5, \\\"katara\\\": 6, \\\"herdaichhu\\\": 11, \\\"samata\\\": 8, \\\"phaundeshan\\\": 2, \\\"kama\\\": 3, \\\"hamilai\\\": 20, \\\"baibalale\\\": 1, \\\"sabaikae\\\": 3, \\\"bhalai\\\": 2, \\\"prem\\\": 6, \\\"sikaunchh\\\": 1, \\\"bibhed\\\": 17, \\\"rajatapat\\\": 20, \\\"gauma\\\": 6, \\\"matrakin\\\": 2, \\\"chharke\\\": 2, \\\"kathmandu\\\": 9, \\\"hudainan\\\": 6, \\\"ganugharatir\\\": 1, \\\"pisaeko\\\": 1, \\\"toriko\\\": 3, \\\"tel\\\": 6, \\\"mildeeain\\\": 1, \\\"hajura\\\": 8, \\\"chhunegari\\\": 1, \\\"gaunu\\\": 9, \\\"nagarikaka\\\": 4, \\\"dinuparchha\\\": 9, \\\"dukhit\\\": 2, \\\"manchheharuko\\\": 3, \\\"palaeko\\\": 4, \\\"jan\\\": 21, \\\"yom\\\": 2, \\\"kur\\\": 2, \\\"sahamat\\\": 5, \\\"sharalai\\\": 1, \\\"aphnae\\\": 7, \\\"haisiyatachh\\\": 1, \\\"hae\\\": 69, \\\"patyaunu\\\": 1, \\\"paraeni\\\": 1, \\\"hit\\\": 13, \\\"garadain\\\": 1, \\\"hay\\\": 1, \\\"nepala\\\": 15, \\\"khai\\\": 27, \\\"garibilai\\\": 2, \\\"dhanir\\\": 2, \\\"bhanauda\\\": 8, \\\"napae\\\": 5, \\\"gae\\\": 10, \\\"lageyo\\\": 7, \\\"kukhura\\\": 4, \\\"challa\\\": 1, \\\"mol\\\": 3, \\\"kurai\\\": 5, \\\"chhodidim\\\": 1, \\\"all\\\": 12, \\\"rajatantra\\\": 9, \\\"jindawad\\\": 18, \\\"baba\\\": 21, \\\"bhanu\\\": 4, \\\"pagla\\\": 2, \\\"bhanchhu\\\": 23, \\\"mahakasam\\\": 2, \\\"aansu\\\": 20, \\\"thamiena\\\": 4, \\\"jatiyako\\\": 2, \\\"seto\\\": 4, \\\"barga\\\": 3, \\\"biwed\\\": 2, \\\"pratha\\\": 5, \\\"chain\\\": 5, \\\"pratyeksha\\\": 3, \\\"apartychhay\\\": 1, \\\"desashama\\\": 1, \\\"yatti\\\": 6, \\\"sistam\\\": 9, \\\"desama\\\": 8, \\\"rup\\\": 11, \\\"rumg\\\": 2, \\\"kshamata\\\": 8, \\\"karyanwayan\\\": 3, \\\"aaphanta\\\": 4, \\\"anudanako\\\": 1, \\\"aadharama\\\": 11, \\\"jindabad\\\": 6, \\\"kaerana\\\": 1, \\\"khatara\\\": 5, \\\"niyati\\\": 1, \\\"bhaegne\\\": 1, \\\"saech\\\": 10, \\\"badalaai\\\": 1, \\\"makh\\\": 1, \\\"rachana\\\": 1, \\\"gautamalai\\\": 1, \\\"karnali\\\": 6, \\\"haspitalale\\\": 1, \\\"muhurta\\\": 1, \\\"liyi\\\": 1, \\\"chhitobhanda\\\": 4, \\\"tyahaka\\\": 2, \\\"grand\\\": 1, \\\"salute\\\": 10, \\\"chhadai\\\": 3, \\\"janatasanga\\\": 2, \\\"progam\\\": 1, \\\"damai\\\": 25, \\\"sujhap\\\": 2, \\\"balna\\\": 1, \\\"nachhodnu\\\": 3, \\\"har\\\": 10, \\\"paristhitima\\\": 1, \\\"agrasar\\\": 1, \\\"pagal\\\": 31, \\\"shikshak\\\": 11, \\\"praibhet\\\": 1, \\\"jagirama\\\": 2, \\\"ayogya\\\": 2, \\\"thaharine\\\": 1, \\\"karbahi\\\": 23, \\\"bamojim\\\": 2, \\\"hadaisammako\\\": 1, \\\"haes\\\": 10, \\\"sarakaralai\\\": 8, \\\"agrah\\\": 1, \\\"bhaneka\\\": 7, \\\"thapale\\\": 10, \\\"jasato\\\": 1, \\\"bhayaka\\\": 6, \\\"bayati\\\": 1, \\\"sabhya\\\": 5, \\\"banan\\\": 1, \\\"lagadauna\\\": 1, \\\"cheli\\\": 4, \\\"leaansu\\\": 1, \\\"punchhada\\\": 1, \\\"maile\\\": 78, \\\"amerika\\\": 15, \\\"roe\\\": 2, \\\"jawai\\\": 1, \\\"rajalai\\\": 2, \\\"salama\\\": 11, \\\"maowadi\\\": 21, \\\"rishi\\\": 14, \\\"sarale\\\": 20, \\\"sanghiyata\\\": 5, \\\"nagaresamma\\\": 6, \\\"lutatrantra\\\": 2, \\\"machchairahanchhan\\\": 2, \\\"palaipalo\\\": 2, \\\"dhamala\\\": 12, \\\"presako\\\": 1, \\\"rastiy\\\": 1, \\\"kisor\\\": 1, \\\"kata\\\": 8, \\\"gayo\\\": 11, \\\"tyasale\\\": 3, \\\"tinih\\\": 1, \\\"ru\\\": 1, \\\"ajako\\\": 1, \\\"jamana\\\": 2, \\\"dekhinai\\\": 9, \\\"samarpit\\\": 3, \\\"thie\\\": 39, \\\"jasari\\\": 24, \\\"bhaeni\\\": 2, \\\"hadai\\\": 3, \\\"sammako\\\": 14, \\\"gariyos\\\": 3, \\\"samndhit\\\": 1, \\\"nikayale\\\": 2, \\\"imandar\\\": 5, \\\"netako\\\": 11, \\\"rabisar\\\": 19, \\\"abhagi\\\": 2, \\\"kalakaraharu\\\": 3, \\\"dekhera\\\": 18, \\\"haso\\\": 5, \\\"kuraharu\\\": 12, \\\"midiyama\\\": 14, \\\"teikura\\\": 1, \\\"maphi\\\": 4, \\\"magdai\\\": 2, \\\"himdchhan\\\": 1, \\\"mahanay\\\": 2, \\\"maneko\\\": 2, \\\"rajes\\\": 33, \\\"jani\\\": 2, \\\"darsak\\\": 4, \\\"gumaunchhan\\\": 1, \\\"achamma\\\": 6, \\\"darasak\\\": 1, \\\"junamaya\\\": 1, \\\"hamalale\\\": 2, \\\"paunu\\\": 15, \\\"bhakochh\\\": 3, \\\"saeda\\\": 1, \\\"esto\\\": 22, \\\"kalakar\\\": 15, \\\"uhin\\\": 21, \\\"utsah\\\": 4, \\\"joshaka\\\": 2, \\\"episoda\\\": 2, \\\"kamai\\\": 9, \\\"nalagne\\\": 5, \\\"makho\\\": 2, \\\"bolima\\\": 12, \\\"praman\\\": 11, \\\"chhedachhad\\\": 2, \\\"sambedanasil\\\": 3, \\\"amgama\\\": 2, \\\"hatahalne\\\": 2, \\\"chhune\\\": 9, \\\"jiskyaune\\\": 2, \\\"saskar\\\": 5, \\\"khadima\\\": 7, \\\"roti\\\": 4, \\\"khadai\\\": 4, \\\"pura\\\": 52, \\\"niti\\\": 8, \\\"mitho\\\": 18, \\\"bhanai\\\": 29, \\\"daib\\\": 2, \\\"halchhan\\\": 2, \\\"bhagawan\\\": 37, \\\"sahann\\\": 2, \\\"bo\\\": 1, \\\"lakad\\\": 2, \\\"oliko\\\": 1, \\\"euta\\\": 129, \\\"dhoka\\\": 8, \\\"khuleko\\\": 1, \\\"janatasag\\\": 4, \\\"jabasamma\\\": 8, \\\"netakae\\\": 2, \\\"juthopurae\\\": 1, \\\"disapisab\\\": 1, \\\"khayera\\\": 3, \\\"pariwarakae\\\": 2, \\\"palanaposhan\\\": 1, \\\"garchhan\\\": 17, \\\"netaharukae\\\": 1, \\\"bhaihinai\\\": 1, \\\"yahinaihae\\\": 1, \\\"lingadenale\\\": 1, \\\"bhanekaepani\\\": 1, \\\"yesailehae\\\": 1, \\\"mane\\\": 5, \\\"aatumkakari\\\": 5, \\\"jalle\\\": 2, \\\"bhaneni\\\": 9, \\\"lakhau\\\": 9, \\\"paksha\\\": 5, \\\"wipaksha\\\": 2, \\\"saknu\\\": 16, \\\"kshamat\\\": 2, \\\"jabo\\\": 2, \\\"patttaudainanaaphulai\\\": 2, \\\"intervew\\\": 1, \\\"bhuban\\\": 2, \\\"kesi\\\": 6, \\\"philma\\\": 11, \\\"deko\\\": 3, \\\"bhannne\\\": 1, \\\"kamenta\\\": 14, \\\"sangga\\\": 1, \\\"padhe\\\": 3, \\\"jibre\\\": 1, \\\"partako\\\": 1, \\\"partile\\\": 3, \\\"karbhai\\\": 1, \\\"tantra\\\": 4, \\\"lutatantra\\\": 6, \\\"samadhanako\\\": 3, \\\"tantrako\\\": 2, \\\"khoji\\\": 10, \\\"samjhayar\\\": 2, \\\"samjhane\\\": 2, \\\"dekhiyana\\\": 2, \\\"pashuharuma\\\": 4, \\\"kshama\\\": 2, \\\"prarthi\\\": 2, \\\"dar\\\": 10, \\\"narapishach\\\": 1, \\\"mahesh\\\": 3, \\\"basnet\\\": 2, \\\"lastai\\\": 6, \\\"rahechhna\\\": 4, \\\"garho\\\": 4, \\\"mar\\\": 1, \\\"sukhale\\\": 1, \\\"bachna\\\": 10, \\\"haptako\\\": 4, \\\"satai\\\": 5, \\\"galaka\\\": 1, \\\"pratibha\\\": 4, \\\"bhayeka\\\": 1, \\\"desabhakta\\\": 1, \\\"gariyo\\\": 19, \\\"rajanitima\\\": 11, \\\"bhanaudako\\\": 1, \\\"roji\\\": 1, \\\"sakiyo\\\": 7, \\\"ekdamai\\\": 5, \\\"layo\\\": 1, \\\"majja\\\": 25, \\\"shishir\\\": 1, \\\"bhandari\\\": 4, \\\"prasnottar\\\": 2, \\\"tesko\\\": 5, \\\"muni\\\": 1, \\\"suggested\\\": 1, \\\"video\\\": 8, \\\"utsahit\\\": 17, \\\"nepalaka\\\": 13, \\\"hasti\\\": 5, \\\"kshetrako\\\": 2, \\\"wao\\\": 2, \\\"daktar\\\": 27, \\\"dilajan\\\": 3, \\\"gurun\\\": 3, \\\"chulo\\\": 2, \\\"aarako\\\": 1, \\\"chhuna\\\": 2, \\\"marda\\\": 4, \\\"nachhune\\\": 1, \\\"parath\\\": 1, \\\"aajhai\\\": 4, \\\"gaun\\\": 39, \\\"mo\\\": 1, \\\"batai\\\": 7, \\\"bhogi\\\": 3, \\\"aairaheko\\\": 1, \\\"thaun\\\": 37, \\\"kasle\\\": 16, \\\"bujchha\\\": 2, \\\"mauwadi\\\": 3, \\\"thokerai\\\": 2, \\\"bharatabat\\\": 2, \\\"aaeka\\\": 4, \\\"bharatiy\\\": 23, \\\"dinamai\\\": 2, \\\"paumchha\\\": 2, \\\"chhorile\\\": 4, \\\"napaeko\\\": 2, \\\"rajyako\\\": 4, \\\"niyamam\\\": 2, \\\"aagole\\\": 3, \\\"jalaun\\\": 2, \\\"kinaki\\\": 28, \\\"jimmedari\\\": 2, \\\"roeko\\\": 2, \\\"ruwayo\\\": 2, \\\"dharmama\\\": 5, \\\"shasakale\\\": 1, \\\"ladi\\\": 1, \\\"phutau\\\": 1, \\\"rananiti\\\": 3, \\\"anusar\\\": 11, \\\"phutai\\\": 1, \\\"granthama\\\": 2, \\\"pakhanda\\\": 3, \\\"mandainau\\\": 1, \\\"nangai\\\": 4, \\\"nango\\\": 9, \\\"banaunuparne\\\": 1, \\\"pakhandi\\\": 3, \\\"laun\\\": 11, \\\"bishay\\\": 9, \\\"tara\\\": 12, \\\"hundaina\\\": 6, \\\"yash\\\": 13, \\\"naline\\\": 1, \\\"chhau\\\": 55, \\\"jagaunu\\\": 1, \\\"parauni\\\": 1, \\\"hum\\\": 10, \\\"fan\\\": 3, \\\"heram\\\": 1, \\\"mu\\\": 3, \\\"katurnaharu\\\": 1, \\\"tuchchha\\\": 2, \\\"sakdaina\\\": 7, \\\"yinako\\\": 4, \\\"boli\\\": 35, \\\"runchehaso\\\": 2, \\\"parako\\\": 2, \\\"sachchai\\\": 14, \\\"myauwadi\\\": 2, \\\"sakiekai\\\": 2, \\\"prastutiko\\\": 1, \\\"timiharu\\\": 16, \\\"siddhisakyau\\\": 1, \\\"nabhuk\\\": 1, \\\"sidhakurako\\\": 2, \\\"shubharambhako\\\": 2, \\\"swad\\\": 1, \\\"bhannubhaye\\\": 1, \\\"jibanama\\\": 2, \\\"sakyo\\\": 6, \\\"masta\\\": 4, \\\"rahan\\\": 3, \\\"raichha\\\": 4, \\\"sarba\\\": 4, \\\"sadharan\\\": 6, \\\"sosan\\\": 3, \\\"dadagiri\\\": 4, \\\"dilaune\\\": 2, \\\"heri\\\": 4, \\\"bihin\\\": 5, \\\"kan\\\": 9, \\\"puryaunu\\\": 3, \\\"yotube\\\": 1, \\\"bhairasaharu\\\": 1, \\\"sihan\\\": 1, \\\"taman\\\": 1, \\\"garnubhaeko\\\": 9, \\\"sabale\\\": 3, \\\"hjur\\\": 7, \\\"ichchha\\\": 5, \\\"bhagako\\\": 1, \\\"tayari\\\": 3, \\\"garnuhola\\\": 8, \\\"napai\\\": 1, \\\"chhatapatai\\\": 1, \\\"rahada\\\": 2, \\\"dekhdain\\\": 1, \\\"bhotako\\\": 3, \\\"biharabat\\\": 1, \\\"uthaera\\\": 6, \\\"dhamadham\\\": 1, \\\"badhne\\\": 3, \\\"kholama\\\": 1, \\\"adheko\\\": 1, \\\"kathai\\\": 5, \\\"lyaunu\\\": 39, \\\"sodnu\\\": 2, \\\"sodnelai\\\": 1, \\\"garnelai\\\": 10, \\\"tapaikae\\\": 6, \\\"ajiban\\\": 2, \\\"karae\\\": 7, \\\"hunewala\\\": 6, \\\"byaktigat\\\": 5, \\\"sinai\\\": 1, \\\"khaireharuko\\\": 1, \\\"gulam\\\": 2, \\\"khel\\\": 4, \\\"hudaichh\\\": 1, \\\"isaikaran\\\": 1, \\\"samayamaijagauhami\\\": 1, \\\"bujhdainan\\\": 1, \\\"hamra\\\": 8, \\\"gardaichhan\\\": 2, \\\"kendrit\\\": 1, \\\"dhukka\\\": 7, \\\"hunuhola\\\": 2, \\\"duhkh\\\": 6, \\\"namaste\\\": 15, \\\"duty\\\": 2, \\\"heriraheka\\\": 3, \\\"saudi\\\": 12, \\\"arab\\\": 5, \\\"myujik\\\": 2, \\\"vdo\\\": 1, \\\"shotting\\\": 1, \\\"jane\\\": 18, \\\"prabhawakari\\\": 4, \\\"dinapachhi\\\": 3, \\\"atentai\\\": 4, \\\"bhrasta\\\": 10, \\\"chariko\\\": 2, \\\"metaun\\\": 2, \\\"k\\\": 3, \\\"chittabujhdo\\\": 11, \\\"gailiksi\\\": 2, \\\"phor\\\": 6, \\\"keka\\\": 2, \\\"prasanga\\\": 3, \\\"sera\\\": 1, \\\"bahadur\\\": 19, \\\"deubako\\\": 1, \\\"rahen\\\": 3, \\\"uta\\\": 6, \\\"durges\\\": 2, \\\"lattile\\\": 1, \\\"hanidinchhu\\\": 1, \\\"suddo\\\": 2, \\\"bidwanako\\\": 1, \\\"uchchasamman\\\": 3, \\\"yunitalai\\\": 3, \\\"jatiyabibhed\\\": 1, \\\"hataun\\\": 12, \\\"badalna\\\": 4, \\\"hemaraj\\\": 10, \\\"garnus\\\": 7, \\\"hajurlai\\\": 6, \\\"bhanyo\\\": 7, \\\"jokar\\\": 1, \\\"paitala\\\": 1, \\\"suhaunna\\\": 1, \\\"kassama\\\": 1, \\\"dharai\\\": 3, \\\"jaso\\\": 4, \\\"phes\\\": 3, \\\"buk\\\": 1, \\\"jok\\\": 1, 